[
  {
    "_id": { "$oid": "57914cb8a248e87f571f0178" },
    "slug": "verein",
    "title": "Verein",
    "__v": 0,
    "content": {
      "html": "<p><strong><a href=\"https://goo.gl/forms/miP9zNvPJxxAyjQ42\">Jetzt Mitglied werden</a></strong></p>\n\n<p>actree ist nicht bloß der Name dieser Website, auf der es Informationen und Austauschmöglichkeiten zu den Themen Nachhaltigkeit und Konsum gibt, sondern auch seit Juni 2016 der Name eines Vereins. Unser Verein hat es sich zur Aufgabe gemacht, nicht nur die Website zu pflegen, Blogeinträge und Produktbewertungen zu schreiben, sondern auch darüber hinaus <strong>das Thema Nachhaltigkeit mit verschiedenen Aktionen in den Fokus der Öffentlichkeit zu bringen</strong>. Dabei ist uns der Austausch mit anderen Menschen, die mit dem Thema in Berührung kommen wollen, am Wichtigsten.</p>\n<p>Unter anderem ist eine actree-Map in Arbeit, auf der möglichst deutschlandweit Geschäfte oder Institutionen, wie zum Beispiel Fairteiler-Standorte, eingetragen werden können, um so den Zugang zu entsprechenden Produkten zu erleichtern. An weiteren Projektideen arbeiten die Mitglieder des Vereins zur Zeit.</p>\n<p>Uns ist bewusst, dass ein hundertprozentig nachhaltiger Lebensstil sich in unserer Gesellschaft als utopisch darstellt. Da der Umgang mit Ressourcen auf dieser Welt jedoch nicht nur uns, sondern auch die Generationen nach uns betrifft und das Thema nahezu jeden Lebensbereich berührt, sind wir nicht gewillt, dies fatalistisch hinzunehmen. Da sich politisch in diese Richtung voraussichtlich wenig ändern wird, sehen wir einen bewussten Konsum und einen reflektierten Umgang mit alltäglich genutzten Ressourcen als einen sinnvollen Weg in die richtige Richtung. Das Problem hierbei: Jeder einzelne Mensch ist hierbei gefragt, ob ihm das Thema nun als relevant erscheint oder nicht. Aus diesem Grunde wollen wir das Thema stärker in den Fokus der Öffentlichkeit rücken, verbunden mit praktischen Empfehlungen und einem regen Austausch, so dass jeder etwas damit anfangen kann.</p>\n<h2 id=\"mitglied-werden\">Mitglied werden</h2>\n<p>Wir haben momentan noch kein formales Aufnahmeverfahren, freuen uns aber unglaublich, wenn du Mitglied bei uns werden möchtest, und umso mehr natürlich, wenn du aktiv am Vereinsleben teilhaben willst! Wir erheben zur Zeit keine Mitgliedsbeiträge, das kann sich in Zukunft aber ändern. Fülle einfach das unten verlinkte Formular aus. Gerne schicken wir dir auch vorher unsere Satzung zu.</p>\n<p><strong><a href=\"https://goo.gl/forms/miP9zNvPJxxAyjQ42\">Ich möchte Mitglied werden!</a></strong></p>\n\n<h2 id=\"spenden\">Spenden</h2>\n<p>Über Spenden freuen wir uns natürlich sehr! Leider sind wir steuerrechtlich (noch) kein <em>gemeinnütziger Verein</em>, daher sind Spenden an uns nicht steuerlich absetzbar. Wenn du aber findest, dass unsere Arbeit wichtig ist und du sie unterstützen willst, <a href=\"mailto:info@actree.org?subject=Spende an actree\">schreibe uns eine E-Mail</a> und wir geben dir unsere Bankverbindung.</p>\n<hr>\n<p>Wir wünschen dir viel Freude beim Stöbern auf unserer Website!</p>\n<hr>\n<p>actree wird mit Rat und Tat unterstützt vom <a href=\"http://stuttgart.socialimpactlab.eu/\">Social Impact Lab Stuttgart</a>:</p>\n<p><a href=\"http://stuttgart.socialimpactlab.eu/\"><img src=\"/images/social_impact_lab_logo.png\" alt=\"Social Impact Lab Stuttgart\"></a></p>\n",
      "md": "<p><strong><a href=\"https://goo.gl/forms/miP9zNvPJxxAyjQ42\">Jetzt Mitglied werden</a></strong></p>\r\n\r\nactree ist nicht bloß der Name dieser Website, auf der es Informationen und Austauschmöglichkeiten zu den Themen Nachhaltigkeit und Konsum gibt, sondern auch seit Juni 2016 der Name eines Vereins. Unser Verein hat es sich zur Aufgabe gemacht, nicht nur die Website zu pflegen, Blogeinträge und Produktbewertungen zu schreiben, sondern auch darüber hinaus **das Thema Nachhaltigkeit mit verschiedenen Aktionen in den Fokus der Öffentlichkeit zu bringen**. Dabei ist uns der Austausch mit anderen Menschen, die mit dem Thema in Berührung kommen wollen, am Wichtigsten.\r\n\r\nUnter anderem ist eine actree-Map in Arbeit, auf der möglichst deutschlandweit Geschäfte oder Institutionen, wie zum Beispiel Fairteiler-Standorte, eingetragen werden können, um so den Zugang zu entsprechenden Produkten zu erleichtern. An weiteren Projektideen arbeiten die Mitglieder des Vereins zur Zeit.\r\n\r\nUns ist bewusst, dass ein hundertprozentig nachhaltiger Lebensstil sich in unserer Gesellschaft als utopisch darstellt. Da der Umgang mit Ressourcen auf dieser Welt jedoch nicht nur uns, sondern auch die Generationen nach uns betrifft und das Thema nahezu jeden Lebensbereich berührt, sind wir nicht gewillt, dies fatalistisch hinzunehmen. Da sich politisch in diese Richtung voraussichtlich wenig ändern wird, sehen wir einen bewussten Konsum und einen reflektierten Umgang mit alltäglich genutzten Ressourcen als einen sinnvollen Weg in die richtige Richtung. Das Problem hierbei: Jeder einzelne Mensch ist hierbei gefragt, ob ihm das Thema nun als relevant erscheint oder nicht. Aus diesem Grunde wollen wir das Thema stärker in den Fokus der Öffentlichkeit rücken, verbunden mit praktischen Empfehlungen und einem regen Austausch, so dass jeder etwas damit anfangen kann.\r\n\r\n## Mitglied werden\r\n\r\nWir haben momentan noch kein formales Aufnahmeverfahren, freuen uns aber unglaublich, wenn du Mitglied bei uns werden möchtest, und umso mehr natürlich, wenn du aktiv am Vereinsleben teilhaben willst! Wir erheben zur Zeit keine Mitgliedsbeiträge, das kann sich in Zukunft aber ändern. Fülle einfach das unten verlinkte Formular aus. Gerne schicken wir dir auch vorher unsere Satzung zu.\r\n\r\n<p><strong><a href=\"https://goo.gl/forms/miP9zNvPJxxAyjQ42\">Ich möchte Mitglied werden!</a></strong></p>\r\n\r\n## Spenden\r\n\r\nÜber Spenden freuen wir uns natürlich sehr! Leider sind wir steuerrechtlich (noch) kein *gemeinnütziger Verein*, daher sind Spenden an uns nicht steuerlich absetzbar. Wenn du aber findest, dass unsere Arbeit wichtig ist und du sie unterstützen willst, [schreibe uns eine E-Mail](mailto:info@actree.org?subject=Spende an actree) und wir geben dir unsere Bankverbindung.\r\n\r\n* * *\r\n\r\nWir wünschen dir viel Freude beim Stöbern auf unserer Website!\r\n\r\n* * *\r\n\r\nactree wird mit Rat und Tat unterstützt vom [Social Impact Lab Stuttgart](http://stuttgart.socialimpactlab.eu/):\r\n\r\n[![Social Impact Lab Stuttgart](/images/social_impact_lab_logo.png)](http://stuttgart.socialimpactlab.eu/)"
    }
  },
  {
    "_id": { "$oid": "58272f289fab710841d349da" },
    "slug": "maps",
    "title": "Maps",
    "__v": 0,
    "content": {
      "html": "<iframe src=\"https://www.google.com/maps/d/embed?mid=1GEWKiwKZUeoRHj2ZINUQsYcwpa4\" width=\"760\" height=\"600\"></iframe>",
      "md": "<iframe src=\"https://www.google.com/maps/d/embed?mid=1GEWKiwKZUeoRHj2ZINUQsYcwpa4\" width=\"760\" height=\"600\"></iframe>"
    }
  },
  {
    "_id": { "$oid": "582761b1aebcc39d0f984528" },
    "slug": "impressum",
    "title": "Impressum",
    "__v": 0,
    "content": {
      "html": "<p>Quelle: <a href=\"https://www.e-recht24.de/\">eRecht24</a></p>\n<h2 id=\"angaben-gem-5-tmg-\">Angaben gemäß § 5 TMG:</h2>\n<p>actree e. V.<br>Kirchstr. 15<br>71277 Rutesheim</p>\n<h2 id=\"vertreten-durch-\">Vertreten durch:</h2>\n<p>Tim von Oldenburg, 1. Vorstandsvorsitzender<br>Sonja Schreiber, 2. Vorstandsvorsitzende<br>Matthias Benda, Schatzmeister<br>Rebecca von Oldenburg, Mitglied des Vorstandes</p>\n<p>Die Vertreter sind jeweils einzeln vertretungsberechtigt.</p>\n<h2 id=\"kontakt-\">Kontakt:</h2>\n<p>E-Mail: info@actree.org</p>\n<h2 id=\"registereintrag-\">Registereintrag:</h2>\n<p>Eintragung im Vereinsregister.<br>Registergericht: Stuttgart<br>Registernummer: VR 722468</p>\n<h2 id=\"verantwortlich-f-r-den-inhalt-nach-55-abs-2-rstv-\">Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:</h2>\n<p>Rebecca Rühle<br>Kirchstr. 15<br>71277 Rutesheim</p>\n<h2 id=\"haftungsausschluss-disclaimer-\">Haftungsausschluss (Disclaimer)</h2>\n<h3 id=\"haftung-f-r-inhalte\">Haftung für Inhalte</h3>\n<p>Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.</p>\n<p>Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>\n<h3 id=\"haftung-f-r-links\">Haftung für Links</h3>\n<p>Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.</p>\n<p>Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>\n<h2 id=\"urheberrecht\">Urheberrecht</h2>\n<p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.</p>\n<p>Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.</p>\n<h2 id=\"datenschutzerkl-rung\">Datenschutzerklärung</h2>\n<h3 id=\"datenschutz\">Datenschutz</h3>\n<p>Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.</p>\n<p>Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.</p>\n<p>Wir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.</p>\n<h3 id=\"datenschutzerkl-rung-f-r-die-nutzung-von-google-analytics\">Datenschutzerklärung für die Nutzung von Google Analytics</h3>\n<p>Diese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway Mountain View, CA 94043, USA.</p>\n<p>Google Analytics verwendet sog. &quot;Cookies&quot;. Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.</p>\n<p>Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.</p>\n<p>Sie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: <a href=\"http://tools.google.com/dlpage/gaoptout?hl=de\">http://tools.google.com/dlpage/gaoptout?hl=de</a></p>\n<h3 id=\"auskunft-l-schung-sperrung\">Auskunft, Löschung, Sperrung</h3>\n<p>Sie haben jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.</p>\n<h3 id=\"newsletterdaten\">Newsletterdaten</h3>\n<p>Wenn Sie den auf der Webseite angebotenen Newsletter beziehen möchten, benötigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die überprüfung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese Daten verwenden wir ausschließlich für den Versand der angeforderten Informationen und geben sie nicht an Dritte weiter.</p>\n<p>Die erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters können Sie jederzeit widerrufen, etwa über den „Austragen“-Link im Newsletter.</p>\n<h3 id=\"kommentare\">Kommentare</h3>\n<p>Im Rahmen des Blogs ist es möglich, Kommentare zu einzelnen Artikeln zu verfassen. Dafür benötigen wir Ihre E-Mail-Adresse. Diese wird nicht veröffentlicht und nur zum Zwecke der Spam-Bekämpfung genutzt und aufbewahrt. Zudem müssen Sie einen Namen angeben, der mit dem Kommentar öffentlich angezeigt wird. Dieser muss nicht Ihr echter Name sein und dient nur der Ermöglichung einer Konversation im Kommentarbereich. Wir geben diese Daten nicht an Dritte weiter.</p>\n",
      "md": "Quelle: [eRecht24](https://www.e-recht24.de/)\r\n\r\n## Angaben gemäß § 5 TMG:\r\n\r\nactree e. V.  \r\nKirchstr. 15  \r\n71277 Rutesheim\r\n\r\n## Vertreten durch:\r\n\r\nTim von Oldenburg, 1. Vorstandsvorsitzender  \r\nSonja Schreiber, 2. Vorstandsvorsitzende  \r\nMatthias Benda, Schatzmeister  \r\nRebecca von Oldenburg, Mitglied des Vorstandes\r\n\r\nDie Vertreter sind jeweils einzeln vertretungsberechtigt.\r\n\r\n## Kontakt:\r\n\r\nE-Mail: info@actree.org\r\n\r\n## Registereintrag:\r\n\r\nEintragung im Vereinsregister.  \r\nRegistergericht: Stuttgart  \r\nRegisternummer: VR 722468\r\n\r\n## Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:\r\n\r\nRebecca Rühle  \r\nKirchstr. 15  \r\n71277 Rutesheim\r\n\r\n## Haftungsausschluss (Disclaimer)\r\n\r\n### Haftung für Inhalte\r\n\r\nAls Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\r\n\r\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\r\n\r\n### Haftung für Links\r\n\r\nUnser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.\r\n\r\nEine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\r\n\r\n## Urheberrecht\r\n\r\nDie durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.\r\n\r\nSoweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\r\n \r\n## Datenschutzerklärung\r\n\r\n### Datenschutz\r\n\r\nDie Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.\r\n\r\nDie Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.\r\n\r\nWir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.\r\n\r\n### Datenschutzerklärung für die Nutzung von Google Analytics\r\n\r\nDiese Website nutzt Funktionen des Webanalysedienstes Google Analytics. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway Mountain View, CA 94043, USA.\r\n\r\nGoogle Analytics verwendet sog. \"Cookies\". Das sind Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.\r\n\r\nIm Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt.\r\n\r\nSie können die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich werden nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de\r\n\r\n### Auskunft, Löschung, Sperrung\r\n\r\nSie haben jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden.\r\n\r\n### Newsletterdaten\r\n\r\nWenn Sie den auf der Webseite angebotenen Newsletter beziehen möchten, benötigen wir von Ihnen eine E-Mail-Adresse sowie Informationen, welche uns die überprüfung gestatten, dass Sie der Inhaber der angegebenen E-Mail-Adresse sind und mit dem Empfang des Newsletters einverstanden sind. Weitere Daten werden nicht erhoben. Diese Daten verwenden wir ausschließlich für den Versand der angeforderten Informationen und geben sie nicht an Dritte weiter.\r\n\r\nDie erteilte Einwilligung zur Speicherung der Daten, der E-Mail-Adresse sowie deren Nutzung zum Versand des Newsletters können Sie jederzeit widerrufen, etwa über den „Austragen“-Link im Newsletter.\r\n\r\n### Kommentare\r\n\r\nIm Rahmen des Blogs ist es möglich, Kommentare zu einzelnen Artikeln zu verfassen. Dafür benötigen wir Ihre E-Mail-Adresse. Diese wird nicht veröffentlicht und nur zum Zwecke der Spam-Bekämpfung genutzt und aufbewahrt. Zudem müssen Sie einen Namen angeben, der mit dem Kommentar öffentlich angezeigt wird. Dieser muss nicht Ihr echter Name sein und dient nur der Ermöglichung einer Konversation im Kommentarbereich. Wir geben diese Daten nicht an Dritte weiter."
    }
  },
  {
    "_id": { "$oid": "5db4168805c71d2eb68356e4" },
    "slug": "2ndlove",
    "title": "2ndlove",
    "__v": 0,
    "content": {
      "html": "<h1 id=\"reuse\">Reuse</h1>\n<p>2nd love ist eine Initiative mit der wir versuchen darauf aufmerksam zu machen, dass es ökologisch sinnvoll ist, nicht neue, sondern gebrauchte (elektronische) Geräte, Kleidung, Möbel und vieles mehr einzukaufen. </p>\n<p>Ob Hochzeitskleid oder Handy - aus zweiter Hand zu kaufen bedeutet, den Planeten zu schonen. </p>\n<p>Reduce (wo es geht), reuse (was du besitzt und von anderen) und recycle (wenn etwas nicht mehr verwendet werden kann). </p>\n<p>Wir wünschen uns eine zweite Liebe für gebrauchte Dinge. Wenn du auch zeigen willst, dass du einem Gegenstand eine zweite Chance gegeben hast, kannst du gerne bei uns ein paar Sticker bestellen: info@actree.org. </p>\n",
      "md": "# Reuse\r\n\r\n2nd love ist eine Initiative mit der wir versuchen darauf aufmerksam zu machen, dass es ökologisch sinnvoll ist, nicht neue, sondern gebrauchte (elektronische) Geräte, Kleidung, Möbel und vieles mehr einzukaufen. \r\n\r\nOb Hochzeitskleid oder Handy - aus zweiter Hand zu kaufen bedeutet, den Planeten zu schonen. \r\n\r\nReduce (wo es geht), reuse (was du besitzt und von anderen) und recycle (wenn etwas nicht mehr verwendet werden kann). \r\n\r\nWir wünschen uns eine zweite Liebe für gebrauchte Dinge. Wenn du auch zeigen willst, dass du einem Gegenstand eine zweite Chance gegeben hast, kannst du gerne bei uns ein paar Sticker bestellen: info@actree.org. "
    }
  }
]
